
/* Class = "NSButtonCell"; title = "Appliquer à tous"; ObjectID = "9"; */
"9.title" = "Appliquer à tous";

/* Class = "NSTextFieldCell"; title = "s"; ObjectID = "11"; */
"11.title" = "s";

/* Class = "NSTextFieldCell"; title = "Durée :"; ObjectID = "12"; */
"12.title" = "Durée :";

/* Class = "NSTextFieldCell"; title = "Fondu enchaîné"; ObjectID = "13"; */
"13.title" = "Fondu enchaîné";

/* Class = "NSTextFieldCell"; title = "3.0"; ObjectID = "14"; */
"14.title" = "3.0";

/* Class = "NSButtonCell"; title = "Appliquer"; ObjectID = "27"; */
"27.title" = "Appliquer";
